







			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
	




			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
	
[{"Number":"GRS 6.1-0174-2016-0001","Received Date":"2016-09-27","Total Accounts":"120","Name of Agency to Which this Form Applies":"Department of Labor","Record Group Number":"0174","Superseding a Previous Submission":"No","Previous Tracking Number":"","GRS 6.1 Item(s) Proposed for Use":"All","Implementation Scope for this Submission":"Agency-Wide","Additional Scope Comments":"Permanent. Cut-off at the end of fiscal year.  Transfer to NARA 15 years after cut-off, or after declassification review (if applicable), whichever is later.","Cutoff Instructions":"","Transfer Instructions":"","Legacy Email Scope":"DOL will adopt the Capstone approach on December 31, 2016 or upon approval, whichever is later.  Application of this GRS will also include any available legacy email. ","Classified Accounts":"Yes","URL to Agency Organization Chart":"https://www.dol.gov/general/aboutdol/orgchart","Contact Information for Agency Records Officer":"Rachel Vera, vera.rachel@dol.gov, 202 693-7289","Whom should NARA contact if there any questions":"","Category 1 Position Title/Role and Number of Accounts":"Secretary of Labor, 3","Category 1 Total Accounts":"3","Category 2 Position Title/Role and Number of Accounts":"Deputy Secretary of Labor, 3;        Assistant Secretary for Veterans Employment, 1;       Assistant Secretary, Office of Public Affairs, 1;      Chief Administrative Law Judge for Violations Labor, 1;     Solicitor of Labor, 2;    Deputy Undersecretary for the Bureau of International Labor Affairs, 1;   Assistant Secretary,  Office of Congressional and Intergovernmental Affairs, 1;  Assistant Secretary, Office of Administration and Management, 2; Assistant Secretary, Office of Disability Employment Policy, 1","Category 2 Total Accounts":"13","Category 3 Position Title/Role and Number of Accounts":"Associate Deputy Under Secretary for the Bureau of International Labor Affairs, 2;              Deputy Assistant Secretary,  Office of Congressional and Intergovernmental Affairs, 1;             Deputy Assistant Secretary for Policy, Office of the Secretary for Administration and Management, 1;            Deputy Assistant Secretary for Operations, Office of Assistant Secretary for Administration and Management, 2;           Principal Deputy Assistant Secretary, Office of the Assistant Secretary for Policy, 1;          Deputy Assistant Secretary for Policy, 2;         Associate Assistant Secretary for Policy, 1;        Senior Managing Director, Office of Public Affairs, 2;       Deputy Solicitor for Regional Enforcement, Office of the Solicitor , 2;      Deputy Solicitor, Office of the Solicitor , 1;     Deputy Solicitor for National Operations, Office of the Solicitor , 1;    Deputy Assistant Secretary for Veterans Employment, 1;   Deputy Assistant Secretary for Operations and Management, Veterans' Employment and Training Service, 1;  Associate Deputy Secretary, Office of the Secretary , 1; Associate Deputy Secretary for Management, Office of the Secretary, 1","Category 3 Total Accounts":"20","Category 4 Position Title/Role and Number of Accounts":"Senior Advisor, Office of the Secretary, 1;               Advisor, Office of the Secretary, 1;              Special Assistant, Office of the Secretary, 2;             Chief Innovation Officer, Office of the Secretary, 1;            Executive Assistant to the Secretary, 1;           Special Assistant, Office of the Deputy Secretary, Office of the Secretary, 2;          Counselor to the Secretary, 1;         Policy Advisor, Office of the Secretary, 1;        WHITE HOUSE LIAISON AND COUNSELOR TO THE SECRETARY, 1;       Special Advisor, Office of the Secretary, 1;      Senior Policy Advisor, Office of the Secretary, 1;     Special Advisor, Office of Disability Employment Policy, 1;    Public Affairs Specialist, Office of Public Affairs, 1;   Executive Assistant, Office of Public Affairs, 1;  Special Assistant, Office of Disability Employment Policy, 2; Counselor to the Deputy Secretary, Office of the Secretary, 1","Category 4 Total Accounts":"19","Category 5 Position Title/Role and Number of Accounts":"Chief Information Officer, Office of the Assistant Secretary for Administration and Management, 1;  Principle Deputy Chief Financial Officer, 1; Deputy Chief Financial Officer, 1","Category 5 Total Accounts":"3","Category 6 Position Title/Role and Number of Accounts":"Principal Deputy Director, Executive Secretariat, Office of the Secretary, 1;                          Chief Economist, Office of the Secretary, 2;                         Director of Scheduling and Advance, Office of the Secretary, 1;                        Director of Public Engagement, Office of the Secretary, 1;                       Director, Office of Child Labor Forced Labor and Human Trafficking, Bureau of International Labor Affairs, 1;                      DIRECTOR, Office of Trade and Labor Affairs, Bureau of International Labor Affairs, 1;                     Director, Office of Economic and Labor Research, Bureau of International Labor Affairs, 1;                    Director, Office of International Relations, Bureau of International Labor Affairs, 1;                   Director, Office of Regulatory & Programmatic Policy, Office of the Assistant Secretary for Policy, 1;                  Chief Evaluations Officer, Office of the Assistant Secretary for Policy, 1;                 Deputy Chief Evaluations Officer, Office of the Assistant Secretary for Policy, 1;                Assoc. Solicitor for Mgmt & Administrative Legal Services, Office of the Solicitor, 1;               Assoc. Solicitor for Fair Labor Standards, Office of the Solicitor , 1;              Assoc. Solicitor for Civil Rights and Labor-Management, Office of the Solicitor, 1;             Assoc. Solicitor for Federal Employees' and Energy Workers' Compensation, Office of the Solicitor, 1;            Assoc. Solicitor for Employment & Training Legal Services, Office of the Solicitor, 1;           Assoc. Solicitor for Occupational Safety and Health, Office of the Solicitor, 1;          Assoc. Solicitor for Plan Benefits Security, Office of the Solicitor , 1;         Assoc. Solicitor for Office of Legal Counsel, Office of the Solicitor, 1;        Assoc. Solicitor for Mine Safety and Health, Office of the Solicitor, 1;       Assoc. Solicitor for Black Lung & Long Shore Legal Services, Office of the Solicitor , 1;      Ombudsman, 1;     Director Strategic Outreach, Veterans' Employment and Training Service, 1;    Director, Office of Field Operations, Veterans' Employment and Training Service, 1;   Supervisory Veterans Employment Specialist ARA, Veterans' Employment and Training Service, 1;  Supervisory Program Analyst, Veterans' Employment and Training Service, 1; Director, Department of Labor Homeless Assistance Programs, Veterans' Employment and Training Service, 1","Category 6 Total Accounts":"28","Category 7 Position Title/Role and Number of Accounts":"Supervisory Veterans Employment Specialist - Regional Administrator, 6","Category 7 Total Accounts":"6","Category 8 Position Title/Role and Number of Accounts":"Chief of Staff, Office of the Secretary, 3;        Deputy Chief of Staff, Office of the Secretary, 2;       Inspector General, 1;      Chief of Staff, Office of Public Affairs, 1;     Chief of Staff, Veterans' Employment and Training Service, 1;    Senior Executive Advisor, Veterans' Employment and Training Service, 1;   Chief of Staff, Office of Disability Employment Policy, 1;  Chief of Staff, Bureau of International Labor Affairs, 2; ","Category 8 Total Accounts":"12","Category 9 Position Title/Role and Number of Accounts":"Not Applicable, ","Category 9 Total Accounts":"","Category 10 Position Title/Role and Number of Accounts":"Chair, Benefits Review Board , 1;          Chair, Administrative Review Board, 1;         Supervisory International Relations Officer, Bureau of International Labor Affairs, 2;        Lead Program Specialist, Office of Disability Employment Policy, 1;       Speechwriter, Office of Public Affairs, 1;      Digital Engagement Director, Office of Public Affairs, 1;     Director of Digital Strategy, Office of Public Affairs, 1;    Press Secretary, Office of Public Affairs, 1;   Special Assistant, Office of Public Affairs, 5;  Digital Content Manager, Office of Public Affairs , 1; Deputy Director Compliance and Investigations, Veterans' Employment and Training Service, 1","Category 10 Total Accounts":"16","Agency Records Officer":"Rachel Vera","Agency Records Officer Approval":"Approved","Agency Records Officer Approval Date":"2016-09-16","Senior Agency Official":"T. Michael Kerr","Senior Agency Official Approval":"Approved","Senior Agency Official Approval Date":"2016-09-16","Chief Records Officer for the U.S.":"Laurence Brewer","Chief Records Officer for the U.S. Approval Date":"2017-12-13","PDF Form":"https://github.com/usnationalarchives/capstone-grs/raw/gh-pages/forms/GRS-6-1-0174-2016-0001-Approved.pdf"}]
