





			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

[{"Additional Scope Comments":"OFAC did not select GRS 6.1 item 012 because all emails in non-Capstone accounts will be retained for seven years."},{"Additional Scope Comments":"1.  The Department may decide to use item 012 in the future and will submit a new form at that time.\r2.  Scope of RG 475 is for American Institute in Taiwan (AIT) only.  General State Department records are in RG 059 and RG 084.\r3. Cutoff and transfer instructions for GRS 6.1, item 10 - Cut off at the end of tenure. Transfer to the National Archives 25 years after cutoff."},{"Additional Scope Comments":"GRS ITEMS PROPOSED FOR USE: All email, other than item 010, will be managed under item 011. \r\rIMPLEMENTATION SCOPE: Office of Inspector General (OIG) is a component of record group 056 (Treasury Departmental Offices) but is independently implementing the Capstone approach with respect to its (component-level) email system. The scope of this form is limited to account holders in the OIG email system. Both OIG and Treasury Departmental Offices are submitting separate NA Forms 1005 with respect to their respective email account holders."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Pacific RG 550, Army Training & Doctrine Command,  Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"BEP will not use Item 12 (3 years, Temporary) of GRS 6.1, as all employees/positions not considered to be Capstone officials (Item 10, Permanent) will be managed in accordance with Item 11 (Temporary, 7 years)."},{"Additional Scope Comments":""},{"Additional Scope Comments":"IHS is a component agency within the Department of Health and Human Services. \rCutoff of email will by by employee tenure. Transfer records when 15 years old. "},{"Additional Scope Comments":"(A) Treasury components - separate Forms NA-1005: The following Treasury components (including bureaus and offices of Inspectors General) will submit separate Forms NA-1005 in anticipation of adopting the Capstone General Records Schedule (GRS 6.1) --\r -- Alcohol and Tobacco Tax and Trade Bureau (Record Group 564)\r -- Bureau of Engraving and Printing (RG 318)\r -- Bureau of the Fiscal Service (RG 425)\r -- Community Development Financial Institutions Fund (RG 056) \r -- Financial Crimes Enforcement Network (RG 559)\r -- Treasury Inspector General for Tax Administration (RG 056)\r -- Office of the Inspector General (RG 056)\r -- United States Mint (RG 104)\r\r(B) Other Treasury components: Please note the following -  \r -- Internal Revenue Service (RG 058) obtained a non-GRS records schedule (Standard Form 115) for email in October 2015\r -- Office of the Comptroller of the Currency (RG 101) will obtain a non-GRS records schedule (SF 115) for email\r -- Office of the Special Inspector General for the Troubled Asset Relief Program (RG 056) is incorporated in this Form NA-1005\r\r(C) Other Departmental Offices: The Office of Foreign Assets Control within Departmental Offices will submit a separate Form NA-1005 under its separate records group (RG 265).\r\r(D) Administrative records for non-Capstone accounts: These records will be retained for seven years."},{"Additional Scope Comments":"Item 010 - cut off at the end of tenure.\rItem 011 - will be applied to all positions not listed below as Capstone Accounts.\rSince the NSA/CSS Director is also the Commander, U.S. Cyber Command, the scope includes email records created/received by the Commander, U.S. Cyber Command. The Records Group for U.S. Cyber Command is 218.\rThe majority of positions have three accounts (high, medium, low)."},{"Additional Scope Comments":"This submission is for record group 343. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"Energy Information Administration is a component of the Department of Energy with its own records  management office. Non-Capstone officials , staff, contractors and other support and/or administrative positions will be managed as temporary email (retained for 7 years) scheduled under  GRS 6.1, item 011 or as temporary email (retained for 3 years) scheduled under GRS 6.1, item 012.   \r"},{"Additional Scope Comments":"The agency will not be using item 012"},{"Additional Scope Comments":"Permanent. Cut-off at the end of fiscal year.  Transfer to NARA 15 years after cut-off, or after declassification review (if applicable), whichever is later."},{"Additional Scope Comments":"n/a"},{"Additional Scope Comments":"CDC is a component of the Department of Health and Human Services.  CDC is maintaining the emails of the CDC Director and all agency executives.  The emails will be transferred to the National Archives fifteen years after the end of the employee tenure."},{"Additional Scope Comments":"Close account at the end of employee tenure. Cut-off closed account at the end of the calendar year. Transfer to NARA 15 years after cut-off."},{"Additional Scope Comments":"GRS Team note:  FERC resubmission per oversight teams request to adjust transfer instructions (03-2018)"},{"Additional Scope Comments":"Capstone officials: Cutoff at the end of employee tenure. Transfer to NARA at the end of fiscal year, 15 years after cut-off.\r"},{"Additional Scope Comments":"Item 011 will be applied to all positions not listed on this NA-1005 as Capstone (Item 010) positions."},{"Additional Scope Comments":"The agency is using item 010 and item 011.  \r"},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command RG 553, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"Non-capstone accounts will be managed according to disposition instructions outlined in GRS6.1 item 011. Emails will be destroyed within the USADF electronic recording-keeping system at the appropriate time."},{"Additional Scope Comments":"All agency email in agency email accounts will be managed using GRS 6.1, Items 010 and 011. The agency will not be using Item 012. "},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command,  Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"Applies to all of Federal Highway Administration (FHWA), under the Department of Transportation (DOT)"},{"Additional Scope Comments":"The records schedule will apply to the following offices supported by Secretary of Defense Communication,  including but not limited to: \r\rSecretary of Defense \rDeputy Secretary of Defense \rExecutive Secretariat\rTravel Advance Office\rWhite House Liaison Office\rProtocol \rPersonal Security  \r"},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command RG 553, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"NEA will utilize Items 010 and 011.  Accounts for roles identified in this document are accounts to be treated as permanent records (Item 010); all other NEA email accounts will be managed under the retention policies described for Item 011.  In all cases, emails will be managed within the live email system and record content will be identified (cutoff) at the time that an employee leaves the agency."},{"Additional Scope Comments":"This submission is for record group 0428. At this time DON will also be submitting for RG 038 and 0127. Forms for remaining DON record groups will be submitted at a future date."},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS 6.1 items 010 and 011.  The Agency will not be using item 012."},{"Additional Scope Comments":"Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command RG 553, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"The National Nuclear Security Administration (NNSA) is a semi-autonomous agency under the US Department of Energy and will submit a separate NA-1005 with the NNSA Administrator identified in Category 1.  NNSA will use Schedule Items 010 and 011 but will not use Item 012.  NNSA does not have enough positions that would fall under Item 012 to warrant use of the three year retention."},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS 6.1, Items 010 and 011.  The agency will not be using item 012."},{"Additional Scope Comments":"This submission is for record group 313. Forms for remaining DON record groups will be submitted separately.\r"},{"Additional Scope Comments":"Cut off and transfer instructions are same as for all of DOT -For Capstone officials’ cutoff will be by employee tenure with transfer after 15 years.\r"},{"Additional Scope Comments":"All agency email in agency email accounts will be managed using GRS 6.1, Items 010 and 011. The agency will not be using Item 012."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command RG 553, Army Forces Command RG 555 Other emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records.   \r  "},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS 6.1, items 010 and 011. "},{"Additional Scope Comments":"ACF is a component agency within the Department of Health and Human Services."},{"Additional Scope Comments":"Staff have been instructed to label any non-record email as \"Non-Record.\" The email records management system will ignore such messages. Staff may retain or delete non-record email at their discretion (and up to the volume limit of their accounts). This GRS will account of all email records using Items 010 and 011."},{"Additional Scope Comments":"All agency email in all accounts will be managed using GRS6.1 items 010 and 011."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Forces Command RG 555\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"Cutoff of email will be by employee tenure."},{"Additional Scope Comments":"NASA does not intend to retain temporary email records for less than the 7 years of GRS 6.1-Item 011."},{"Additional Scope Comments":"OGE has determined that emails created and received by staff in support and/or administrative positions will be retained for 7 years to meet the agency's business need."},{"Additional Scope Comments":"N/A"},{"Additional Scope Comments":"Cutoff:  End of employee tenure."},{"Additional Scope Comments":"Email from RO Tim Tim Osumi (06-15-2016) --Cut off at the end of the calendar year."},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS 6.1, items 010 and 011.  The agency will not be using item 012."},{"Additional Scope Comments":"\"Cutoff at the end of the calendar year.\""},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command RG 553, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"All agency email will be managed in accordance with GRS 6.1, item 010 and item 011."},{"Additional Scope Comments":"Temporary email will be managed under Item 11."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,   US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command RG 553, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"SAMHSA is a component agency within the Department of Health and Human Services."},{"Additional Scope Comments":"This submission is for IRS only. All agency email in all accounts will be managed using GRS 6.1. Capstone accounts will be managed under item 010. Non-Capstone accounts will be managed under item 011.  "},{"Additional Scope Comments":"This submission is for record group 345. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"The agency will use GRS 6.1, item 010 (Capstone), and 011 (non-Capstone) to manage email. All GSA email will be retained based on the disposition stipulated for these two items. GRS 6.1, item 012 will not be used by the agency. This schedule will apply for permanent emails for all of GSA Capstone Officials, regardless of active Record Group affiliation (121, 291, 137, & 352).  All permanent emails using GRS 6.1 will be retained using Record Group 269, Records of General Services Administration regardless of their creator, relation to a particular line of business, or relation to other NARA Groups.\r"},{"Additional Scope Comments":"This submission is for record group 344. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"Not applicable; agency intends to use all items of the GRS 6.1."},{"Additional Scope Comments":"Cutoff at the end of the calendar year.  Transfer to NARA 15 years after cutoff."},{"Additional Scope Comments":"The Pretrial Services Agency (PSA) is related to CSOSA by virtue of its service relationship the Superior Court for the District of Columbia and the United States District Court for the District of Columbia. The Pretrial Services Agency is a federal independent entity within CSOSA.  Record group number 562 covers both CSOSA and PSA.  Cutoff of email will be by employee tenure. "},{"Additional Scope Comments":"All Email will be handled under items 010 and 011."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS6.1, Items 010 and 011. The agency will not be using Item 012. "},{"Additional Scope Comments":"Email that would have been captured under item 012 will be captured under item 011"},{"Additional Scope Comments":"\rArmy Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command RG 553, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records.\r"},{"Additional Scope Comments":"Not applicable"},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command,  Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"ACL is a component agency within the Department of Health and Human Services."},{"Additional Scope Comments":"ALL agency email in all agency email accounts will be managed using GRS 6.1, Items 010 and 011.  The agency will not be using Item 012."},{"Additional Scope Comments":"NEH will utilize items 010 and 011. Accounts for roles identified in this document are accounts to be treated as permanent records (item 010); all other NEH email accounts will be managed under the retention policies described for item 011. In all cases, emails will be managed within the live email system. "},{"Additional Scope Comments":"This submission is for record group 038. At this time DON will also be submitting for RG 428 and 0127. Forms for remaining DON record groups will be submitted at a future date."},{"Additional Scope Comments":"This submission is for record group 024. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"Cutoff of 010 email will be annual based on fiscal year. Transfer will be 15 years after cutoff."},{"Additional Scope Comments":"This submission is for record group 181. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"This submission is for record group 385. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"The cutoff for 7 year will be creation/sent/received date.\rThe cutoff for permanent will be when the associate leaves or transfers positions, then they will be sent to NARA annually when 15 years old. "},{"Additional Scope Comments":"Non Capstone Officials of the SEC will be covered by DAA-0266-2014-0008, which is currently pending NARA approval. The cutoff instructions for SEC Capstone Officials (GRS 6.1, Item 010) is as follows: \"Cut off at the end of the calendar year after the Chairs’, Commissioners’, Division/Regional Directors’ or Office Heads’ tenures.\""},{"Additional Scope Comments":"The Department will also be submitting a form for Office of the Assistant Secretary for Health, Records Group 0514."},{"Additional Scope Comments":"The Department will also be submitting a form for Office of the Secretary, Records Group 0468"},{"Additional Scope Comments":"GRS 6.1 use will be agency-wide (all email, all accounts). All non-Capstone email accounts will be managed according to Item 011."},{"Additional Scope Comments":"1.  The number of positions identified on the NA 1005 may not always match the number of accounts being actively journaled. This is due to vacant positions or because one person may be serving in multiple roles, e.g., the Under Secretary for Management also occupies the Chief Financial Officer role. \r2. The planned email management system will be deployed Agency-wide.  However, a separate NA 1005 is being submitted for overseas posts because they are part of a separate record group (RG 084).\r3. The Department may decide to use item 012 in the future and will submit a new form at that time.  \r4. Positions listed in Category 2 are those considered broadly equivalent to an Assistant Secretary.\r5.  Positions listed in Category 3 are those considered broadly equivalent to a Deputy Assistant Secretary.\r6. Positions that might fall under Categories 5, 6, 8 and 9, are included in our listings for Categories 2 and 3 due to their elevated billet within the Department of State. \r7.  Certain positions have an additional classified account (three total) due to the nature of their work.  These positions have been identified for S, D, M, INR, and DS and are reflected within the account totals.\r\rCutoff Instructions for GRS 6.1, item 10  - Cut off at the end of tenure. Transfer to the National Archives 25 years after cut off."},{"Additional Scope Comments":"Permanent Records will be cutoff at the end of the employees tenure.  Email will be transferred to NARA 15 years after cutoff."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338,  US Army Europe RG 549, US Army Pacific RG 550, Army Training & Doctrine Command,  Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335,  Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"All account holders other than Capstone account holders will be covered by Item 011.\rAll email will be cutoff for Capstone account holders at the end of employee tenure.  Transfer 25 years after cutoff."},{"Additional Scope Comments":"We are not separately categorizing email created by administrative and support staff.  Their email will be retained for 7 years, per item 011.\r\rCut-off instructions for 010:  Cut-off at the end of the administration.  Retain 15 years, then transfer to the National Archives in a compliant format."},{"Additional Scope Comments":"Employees will manage email records  according to the existing dispositions.  GPO will also be submitting a form for the following additional record group: RG149."},{"Additional Scope Comments":"MSPB requires two retention periods for email management:  permanent and 7 years.  For ease of administration and implementation of Capstone, we opt out of the three year retention category for Support & Administrative positions."},{"Additional Scope Comments":"Bureau of Fiscal Service is a component of Department of Treasury.  GRS 6.1  will be used bureau wide (all email, all accounts)."},{"Additional Scope Comments":"Applies to all of NHTSA under DOT"},{"Additional Scope Comments":"This submission represents the consolidated Department of Energy code 434.  DOE will also be submitting forms for additional departmental components for NNSA, EIA, and PMA's using codes 434. "},{"Additional Scope Comments":"GRS ITEMS PROPOSED FOR USE: All email, other than item 010, will be managed under item 011. \r\rRELATED NA FORMS 1005: The scope of this form will be limited to the account holders in the TIGTA email system. Please note that TIGTA is a component of records group 056 (Treasury Departmental Offices) but is independently implementing the Capstone approach with respect to its (component-level) email system. Both TIGTA and Treasury Departmental Offices are submitting separate NA Forms 1005 with respect to their respective email account holders."},{"Additional Scope Comments":"All electronic messages will be managed under item 010 or 011. Item 012 does not meet OPM's business needs."},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS 6.1 items 010 and 011. The agency will not be using item 012"},{"Additional Scope Comments":"All Forest Service email in all agency email accounts will be managed using GRS 6.1 items 010 and 011.  The agency will not be using item 012."},{"Additional Scope Comments":"Cut off at the end of the calendar year and transfer to NARA in 5 year blocks when most recent record in the block is 15 years old."},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS 6.1 Items 010 and 011.  The agency wont be using 012."},{"Additional Scope Comments":"This submission is for record group 0052. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"This submission is for record group 405. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"All OCC email accounts will be covered by either item 010 or 011.  No OCC email accounts will be covered by item 012."},{"Additional Scope Comments":"All agency email in all agency email accounts will be managed using GRS 6.1 items 010 and 011.  The agency will not be using item 012."},{"Additional Scope Comments":"Not applicable."},{"Additional Scope Comments":"Non-capstone accounts will be managed according to disposition instructions outlined in GRS 6.1 item 011. Emails will be destroyed within MCC's electronic recording-keeping system at the appropriate time."},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, US Army Pacific RG 550, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records.\r"},{"Additional Scope Comments":"1.  The Department may decide to use item 012 in the future and will submit a new form at that time.\r2.  Scope of RG 084 is for overseas posts only.  General State Department records are in RG 059.\r3.  Cutoff and transfer instructions for GRS 6.1, item 10 - Cut off at the end of tenure. Transfer to the National Archives 25 years after cutoff."},{"Additional Scope Comments":"AHRQ is a component agency within the Department of Health and Human Services.\rPermanent Records will be cut off at the end of tenure. Transfer records when 15 years old. "},{"Additional Scope Comments":"SWPA will only be using items 010 and 011"},{"Additional Scope Comments":"Army Corps of Engineers, RG 77, Office of the Surgeon General RG 112, Army Staff RG 319,  Army Secretariat RG 335, Army Special Operations Command  RG 338, Army Space & Missile Defense Command RG 338,  Army Surface Deployment & Distribution Command RG 338, US Army South RG 338, US Army North/5th Army RG 338, US Army Central RG 338,  US Army Africa RG 338, Army Materiel Command RG 544, US Army Europe RG 549, Army Training & Doctrine Command RG 553, Army Forces Command RG 555.\rOther emails will be managed using standard Records Management practices based on content of the email.  They will be placed into electronic folders in the Army Records Information Management System (ARIMS).  Army is also pursuing other automated records management solutions with DOD and other DOD Components for use in automated processing of all electronic records."},{"Additional Scope Comments":"This submission is for record group 347. Forms for remaining DON record groups will be submitted separately."},{"Additional Scope Comments":"The email of Non-Capstone officials will have the retention of GRS 6.1, item 011. The total number of Capstone accounts is classified and is not included in the total number of accounts listed on Page 1.  The unclassified number listed on Page 1 represents categories 1-9.  The number of Capstone accounts in Category 10 is classified."},{"Additional Scope Comments":"WAPA is an element under DOE, and will be submitting its schedule separately."},{"Additional Scope Comments":"All email, other than item 010, will be managed under item 011. "},{"Additional Scope Comments":"Agency will provide the email of Capstone officials in agreement with the agency's official Records Disposition Authority document, namely the Executive Director and Country Director."},{"Additional Scope Comments":"HRSA is a component agency within the Department of Health and Human Services."}]
