





			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

[{"Legacy Email Scope":"Agency is still determining the full scope of our legacy email.  It dates back to sometime before 2001.  We will report our full finding to NARA within 6 months."},{"Legacy Email Scope":"The Department will be applying GRS 6.1 item 010 and item 011 beginning on December 31, 2016 and continuing day forward for all emails. Pursuant to question 22, section A in the aforementioned FAQ guidance, the Department will also be using GRS 5.2, item 010 as part of its culling strategy.\r \rThe Department will be applying GRS 6.1, item 010 to any existing legacy senior official’s emails, including its email collection that was previously maintained on disc commonly referred to as Cable Archive Retrieval System. This reflects the Department’s effort to ensure as much permanently valuable email will be transferred to NARA as possible.\r \rThe Department will not be applying GRS 6.1, item 011 or item 012 for temporary legacy emails created before December 31, 2016. The Department will be applying its other approved disposition authorities for these records pursuant to question 22, section B in the aforementioned FAQ.  Please note, the Department routinely communicated with its employees concerning their records management responsibilities through Cables and Department Notices which required each employee to print-and-file and/or cross-file email records."},{"Legacy Email Scope":"OIG will include legacy email for all items being used, dating back to approximately 2002 for Capstone officials, and for non-Capstone officials dating back approximately 7 years from the effective date of this schedule."},{"Legacy Email Scope":"Agency will be including legacy email dating back to 2013, as the email journaling policy defined in the Army Regulation 25-400-2 Army Records Information Management System in place prior to Capstone. "},{"Legacy Email Scope":"The Bureau will be including legacy email for items 010 and 011, dating back to approximately 2000.  Earlier emails were printed and filed."},{"Legacy Email Scope":"SSA operated under a print-and-file policy prior to the implementation of Capstone.  Some legacy email, however, exists for some positions, including those under item 010.  The dates vary, with the earliest dating back to approximately 1997."},{"Legacy Email Scope":"Agency will be including legacy e-mail for all items being used, dating back to approximately 2000."},{"Legacy Email Scope":" Departmental Offices will be including legacy email for all items being used, dating back to 2001.  Agency is still determining the full scope of our legacy email.  It dates back to sometime before 2001.  We will report our full finding to NARA within 6 months."},{"Legacy Email Scope":"A traditional records management approach with a print-to-file policy was enforced prior to Capstone adoption, as well as use of other disposition authorities to capture email. Some legacy email, however, exists; the scope of legacy email varies by position with the earliest date being 1999."},{"Legacy Email Scope":"No legacy email exists for this agency, as traditional records management with a print-and-file policy was enforced prior to Capstone adoption."},{"Legacy Email Scope":"Legacy email is not included in the Capstone categorization, as traditional records management with a print-and-file policy was followed prior to Capstone adoption."},{"Legacy Email Scope":"The capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented Proof point. Prior to 2011, USDA employed a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Disposition Authority."},{"Legacy Email Scope":"DOL will adopt the Capstone approach on December 31, 2016 or upon approval, whichever is later.  Application of this GRS will also include any available legacy email. "},{"Legacy Email Scope":"Agency will be including legacy email for item 010, dating back to approximately 2012"},{"Legacy Email Scope":"CDC will be including legacy emails dating back to October 2014, that were retained by each executive in their email account."},{"Legacy Email Scope":"Agency will be including legacy email for GRS 6.1, Item 010 dating back to approximately 1998."},{"Legacy Email Scope":"The Department of Labor (DOL) will not have any legacy e-mail prior to December 31, 2016, because official DOL policy for all agencies was print and file. In the unlikely event that DOL discovers unfiled pre-Capstone legacy e-mail, it will ensure that such e-mail is properly identified and placed in appropriate e-mail accounts."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2010."},{"Legacy Email Scope":"No legacy e-mail will be included for this agency. TVA utilized a print and file approach prior to Capstone. These records have a permanent retention."},{"Legacy Email Scope":"Up to approximately 180 days prior to Capstone implementation, disposition for individual legacy emails is carried out according to their subject content, consistent with the approved DeCA retentions.  Legacy emails starting approximately 180 days prior to Capstone implementation will be covered by the Capstone GRS schedule."},{"Legacy Email Scope":"Agency will be including legacy email for Item 10, dating back to approximately 2008.       "},{"Legacy Email Scope":"In expectation of NARA’s approval of DOT’s implementation of GRS 6.1 in conjunction with Capstone approach, DOT will prospectively capture email of all Capstone officials available in the current environment. These e-mails may date back to the inception of the agency, on November 30, 2004."},{"Legacy Email Scope":" Agency will be including legacy email dating back to 2013, as the email journaling policy defined in the Army Regulation 25-400-2 Army Records Information Management System was in place prior to Capstone."},{"Legacy Email Scope":"USADF will include legacy emails dating back to 2013.  "},{"Legacy Email Scope":"The Capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented ProofPoint. Prior to 2011, USDA applied a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Records Disposition Authority. "},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2012."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2007. "},{"Legacy Email Scope":"In the majority of cases, no legacy email exists because print-and-file policy was previously utilized; where available, legacy email for certain Commissioners will be included (dating back to early 2016)."},{"Legacy Email Scope":"Extant legacy email prior to 2007 is not suitable for the Capstone approach and EPA plans to submit a separate Request for Disposition Authority for disposal."},{"Legacy Email Scope":"No legacy email exists for this agency, as traditional records management with a print-and file policy was implemented prior to Capstone adoption. "},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2010"},{"Legacy Email Scope":"The capstone approach will be applied to all legacy email starting in 2011 when USDA and its components implemented ProofPoiint. Prior to 2011, USDA applied a print and file policy to emails. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Records Disposition Authority. "},{"Legacy Email Scope":"Agency will be including legacy email dating back to 2013, as the email journaling policy defined in the Army Regulation 25-400 Army Records Information Management System was in place prior to Capstone. "},{"Legacy Email Scope":"Email capture will be \"point-forward\" upon approval of this NA-1005 by NARA.  Estimated implementation date 01/01/2017.  The legacy process for email was print-to-file and will be in place until full Capstone implementation."},{"Legacy Email Scope":"In expectation of NARA’s approval of DOT’s implementation of GRS 6.1 in conjunction with Capstone approach, DOT will prospectively capture email of all Capstone officials available in the current environment, dating from January 2016. "},{"Legacy Email Scope":"The capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented Proof Point. Prior to 2011, USDA employed a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Disposition Authority."},{"Legacy Email Scope":"Limited legacy email exists for this agency, as traditional records management with print and file policy was enforced prior to capstone adaption.  Also, HHS has captured all SES/Political email accounts since Nov 2014. All legacy email in the employees mailbox at that time was retained."},{"Legacy Email Scope":"NARA adopted the Capstone approach on 23 January 2013 with the transition to Gmail. Application of this GRS will also include any available legacy email migrated from the previous email platform (Groupwise) to the current system."},{"Legacy Email Scope":"The Capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented ProofPoint. Prior to 2011, USDA applied a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Disposal Authority."},{"Legacy Email Scope":"Agency will be including legacy email dating back to 2013, as the email journaling policy defined in the Army Regulation 25-400-2 Army Records Information Management System in place prior to Capstone."},{"Legacy Email Scope":"Agency has a print-and-file policy which was enforced prior to Capstone adoption and intend to implement Capstone in 2016. "},{"Legacy Email Scope":"Agency will be including legacy email for all item 010 position holders, dating back to 2009."},{"Legacy Email Scope":"No legacy email exists for this agency, as traditional records management with a print-and-file policy was enforced prior to Capstone adoption"},{"Legacy Email Scope":"OGE will be including legacy email for all items being used,  dating back to approximately 2016.   The legacy emails consist of emails created and received by the OGE Director."},{"Legacy Email Scope":"In expectation of NARA’s approval of DOT’s implementation of GRS 6.1 in conjunction with Capstone approach, DOT will capture email of all Capstone officials available in the current environment. These e-mails may date back to the inception of the agency, on November 30, 2004."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2016."},{"Legacy Email Scope":"Legacy email for most Capstone level officials email dates back to 2009.  Accounts were captured in full beginning October 2016 onward.  Prior to October 2016 Peace Corps practiced a traditional records management policy of 'print-and-file.' A list of accounts captured before October 2016 will be included in the dossier."},{"Legacy Email Scope":"Federal Retirement Thrift Investment Board will be including legacy email for all items being used, dating back to approximately 2010."},{"Legacy Email Scope":"No legacy e-mail exists for this agency, as legacy emails were migrated to the individual email accounts."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used dating back to approximately 2012."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used dating back to approximately 2011."},{"Legacy Email Scope":"The Capstone approach will be applied to legacy email starting in 2011 when USDA and it's components implemented ProofPoint. Prior to 2011, USDA applied a print and file policy to email. Extant legacy email prior t o2011 is inaccessible and will be scheduled for disposal on a separate Request for Records Disposition Authority.  "},{"Legacy Email Scope":"The Bureau will be including legacy email for all items being used, dating back to approximately 2010."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used dating back to 2014.  Prior to 2014 and the adoption of the Capstone approach, a print-and-file policy was enforced."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2008."},{"Legacy Email Scope":"NIH will be including legacy email for all items being used, dating back to at least December 2014. Additional emails available prior to December 2014 will also be included."},{"Legacy Email Scope":"Agency will be including legacy email dating back to 2013, as the email journaling policy defined in the Army Regulation 25-400-2 Army Records Information Management System in place prior to Capstone.\r"},{"Legacy Email Scope":"No legacy email exists for this agency, as traditional records management with print-and-file policy was enforced prior to Capstone adoption."},{"Legacy Email Scope":"The first IRS email transfer to NARA in 2037 will include legacy email for Capstone accounts, dating back to at least 1997 (still in the\rprocess of inventorying legacy email, and will not be fully known until legacy PST identification/ingestion is complete)."},{"Legacy Email Scope":"No legacy email exists for this agency, as traditional records management with a print-and-file policy was enforced prior to Capstone adoption. Capstone implementation begins with the date this form is approved."},{"Legacy Email Scope":"General Services Administration will be including legacy email for all items being used, dating back to approximately October 1, 2011."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2010. Previous to 2010, traditional records management with a print-and-file policy was enforced."},{"Legacy Email Scope":"No legacy email exists for this agency."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2000."},{"Legacy Email Scope":"GRS 6.1 will be applied to all legacy emails dating back to 2002.  USPTO has identified emails in the current system dating back to 2002.  Prior to 2002 the print and file method was the advised method for collecting substantive emails. "},{"Legacy Email Scope":"NGA has legacy email for the top 6 agency officials dating back to 2010.  NGA has the legacy email for all other Capstone Officials who held or currently serve in Capstone positions from June 2016 forward.  The majority of all Capstone Official email is August 2016 forward.  NGA also has legacy email for a limited number of Non-Capstone user accounts going back to 2010."},{"Legacy Email Scope":"The capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented ProofPoint. Prior to 2011, USDA applied a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Disposition Authority."},{"Legacy Email Scope":"Agency has legacy emails for the Director dating back to approximately 2001. A small amount of additional accounts for the Principal Deputy Director, Deputy Director, and other Capstone Officials were retained from that same date span. Traditional print and file policy was in place and enforced prior to Capstone adoption for all accounts.  "},{"Legacy Email Scope":"The department does not maintain electronic mail in an electronic record keeping system.  Prior to adopting the Capstone approach, Federal records created or received by electronic mail are printed and filed in a traditional/manual record keeping system."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2005"},{"Legacy Email Scope":"The capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented Proof point. Prior to 2011, USDA employed a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal of a separate Request for Disposition Authority."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2009."},{"Legacy Email Scope":"Legacy emails prior to the July 2014 email transition to the Defense Enterprise Email, are archived and stored on a backup tape pending disposition in accordance with GRS 3.2 Item 41.   "},{"Legacy Email Scope":"NEH will implement the Capstone policy here on a day-forward basis from the approval of this form NA-1005. NEH will transfer legacy email, dating back to approximately 2009. Prior to 2009, NEH implemented a print and file policy. "},{"Legacy Email Scope":"CNCS plans on including legacy emails for individuals in documented Capstone positions going back to approximately 2007, for as many email accounts that are available in CNCS back-up tapes/drives."},{"Legacy Email Scope":"Our agency will be including legacy email, in existence, dating back to 2000."},{"Legacy Email Scope":"The SEC identified and archived existing email accounts of departed staff who map to Capstone designated positions. These accounts are managed in the SEC’s Enterprise Vault. In addition, legacy Capstone email messages are associated with case/project files in both paper and electronic formats per the SEC’s previous records management policies.\rPre-2008 email messages were captured via print-to-file processes in compliance with SEC’s previous email management policy.\r"},{"Legacy Email Scope":"The Office of the Secretary will be including legacy email dating back to approximately December 1, 2014."},{"Legacy Email Scope":"The Office of the Assistant Secretary for Health will be including legacy email dating back to approximately December 1, 2014."},{"Legacy Email Scope":"Consumer Product Safety Commission will be including legacy email for all Capstone officials dating back to 1/1/2017."},{"Legacy Email Scope":"Agency will be including legacy e-mail for all items dating back to 2010.  Prior to 2010 the agency policy was to print and file."},{"Legacy Email Scope":"The Department will be applying GRS 6.1 item 010 and item 011 beginning on December 31, 2016 and continuing day forward for all emails. Pursuant to question 22, section A in the aforementioned FAQ guidance, the Department will also be using GRS 23, item 7 as part of its culling strategy.\r \rThe Department will be applying GRS 6.1, item 010 to any existing legacy senior official’s emails, including its email collection that was previously maintained on disc commonly referred to as Cable Archive Retrieval System. This reflects the Department’s effort to ensure as much permanently valuable email will be transferred to NARA as possible.\r \rThe Department will not be applying GRS 6.1, item 011 or item 012 for temporary legacy emails created before December 31, 2016. The Department will be applying its other approved disposition authorities for these records pursuant to question 22, section B in the aforementioned FAQ.  Please note, the Department routinely communicated with its employees concerning their records management responsibilities through Cables and Department Notices which required each employee to print-and-file and/or cross-file email records."},{"Legacy Email Scope":"Prior to Capstone, CMS has a print-and-file policy for email.  CMS is currently researching the level of legacy email that exists, and will include it in Capstone implementation. As an example, CMS has email of the Administrator back to approximately 2009."},{"Legacy Email Scope":"Agency will be including legacy email dating back to 2013, as the email journaling policy defined in the Army Regulation 25-400-2 Army Records Management System was in place prior to Capstone. "},{"Legacy Email Scope":"The Library will be including legacy e-mail for all account holders dating back to approximately 2010.  Prior to 2010 the Library incorporated a print and file policy for email."},{"Legacy Email Scope":"The Department of Education will be including legacy email for all items being used, dating back to approximately January 2009."},{"Legacy Email Scope":"MSPB will be including legacy email for all items being used, dating back to 2015."},{"Legacy Email Scope":"The Legacy email system did not allow grouping users and retaining messages by the groups.  The bureau used print-and-file policy prior to adopting the capstone approach. "},{"Legacy Email Scope":"In expectation of NARA’s approval of DOT’s implementation of GRS 6.1 in conjunction with Capstone approach, DOT will capture email of all Capstone officials available in the current environment. Since NHTSA is a consolidated bureau, all emails in any status (whether deleted by the user or not) can be retrieved as far back as 2011.  If the emails and archives have not been deleted, emails can be traced back to 2004.\r "},{"Legacy Email Scope":"In expectation of NARA’s approval of DOT’s implementation of GRS 6.1 in conjunction with Capstone approach, DOT will prospectively capture email of all Capstone officials available in the current environment"},{"Legacy Email Scope":"No legacy email exists at OPM, as traditional records management with print-and-file was the policy prior to Capstone adoption."},{"Legacy Email Scope":"The capstone approach will be applied to all legacy email starting in 2011 when USDA and its components implemented ProofPoint. Prior to 2011, USDA employed a print and file policy to email.  Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Records Disposition Authority."},{"Legacy Email Scope":"The Capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented ProofPoint. Prior to 2011, USDA applied a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled for disposal on a separate Request for Disposition Authority. "},{"Legacy Email Scope":"Agency will be including electronic email for the Chairman James H. Lambright 2006-2009 and electronic email for the Chairman Fred Hochberg 2009-present.  Other permanent record e-mail from the time period predating 2014 is in paper format, as traditional records management with a print-and-file policy was enforced prior to 2014 adoption of the media-neutral Records Schedule  DAA-0275-2015-0001 by the agency."},{"Legacy Email Scope":"TTB will apply the Capstone approach to email records management (GRS 6.1) retrospectively to all available legacy email.  TTB has some permanent email from accounts that pre-date 2003 that were active at the time of re-organization, which originated with TTB's predecessor organization within the Bureau of Alcohol, Tobacco, and Firearms (ATF).  Email from accounts inactive at the time of re-organization were not transferred to TTB.  ATF is responsible for managing these records.  Also, pre-dated 2003 printed email records are maintained in respective industry/case file disposed as per record schedule."},{"Legacy Email Scope":"OCC’s email policy prior to December 31, 2016 required managing email records by content and use, and filing in a recordkeeping system (paper or electronic) that met federal requirements. Upon NARA approval of this NA 1005, OCC will do the following with extant emails residing in OCC’s email system: Capstone Officials’ emails will be transferred to NARA in 2031 (15 years from 2016). For Non-Capstone Officials, OCC will use the disposition authority of GRS 6.1 item 011 to delete emails when 10 years old."},{"Legacy Email Scope":"The capstone approach will be applied to legacy email starting in 2011 when USDA and its components implemented ProofPoint. Prior  to 2011, USDA applied a print and file policy to email. Extant legacy email prior to 2011 is inaccessible and will be scheduled on a separate Request for Records Disposition Authority. "},{"Legacy Email Scope":"DOL will adopt the Capstone approach on December 31, 2016 or upon approval, whichever is later.  Application of this GRS will also include any available legacy email."},{"Legacy Email Scope":"Where available, legacy emails dating back to 2010 will be included after being culled via GRS 6.1-proposed methods."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to 2015."},{"Legacy Email Scope":"Traditional records management with a print-and-file policy was in place prior to the Capstone adoption.  The Central Intelligence Agency has legacy classified and unclassified email for Capstone and Non-Capstone officials that will be dispositioned with this schedule. The Agency has classified email dating back to approximately 1995. The archive for email sent and received on the Agency’s unclassified network was deployed in December 2014. Searches of the unclassified archive have returned emails dating as far back as 2007. Emails for Non-Capstone officials are temporary and will be kept in accordance with GRS 6.1, item 011."},{"Legacy Email Scope":"Agency will include legacy email for all items, dating back to approximately December 2015. A print-and-file policy was in place prior to Capstone adoption."},{"Legacy Email Scope":"Agency will be including legacy eMail dating back to approximately 2011"},{"Legacy Email Scope":"FinCEN will be including legacy email for all items being used, dating back to approximately 2013. All prior email was managed using traditional (print-and-file) records management approaches."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2015"},{"Legacy Email Scope":"Agency will be includeing legacy email, dating back to approximately 2003 or earliest available."},{"Legacy Email Scope":"HRSA will be including legacy email for all items being used, dating back to approximately December 2015."}]
