





			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

[{"Additional Scope Comments":"Non-capstone accounts will be managed according to disposition instructions outlined in GRS6.1 item 011. Emails will be destroyed within the USADF electronic recording-keeping system at the appropriate time."},{"Additional Scope Comments":"N/A"},{"Additional Scope Comments":"This submission is for record group 0428. At this time DON will also be submitting for RG 038 and 0127. Forms for remaining DON record groups will be submitted at a future date."},{"Additional Scope Comments":"Item 011 will be applied to all positions not listed on this NA-1005 as Capstone (Item 010) positions."},{"Additional Scope Comments":""},{"Additional Scope Comments":"Cut off at the end of the calendar year and transfer to NARA in 5 year blocks when most recent record in the block is 15 years old."},{"Additional Scope Comments":"Item 010 - cut off at the end of tenure.\rItem 011 - will be applied to all positions not listed below as Capstone Accounts.\rSince the NSA/CSS Director is also the Commander, U.S. Cyber Command, the scope includes email records created/received by the Commander, U.S. Cyber Command. The Records Group for U.S. Cyber Command is 218.\rThe majority of positions have three accounts (high, medium, low)."},{"Additional Scope Comments":"IHS is a component agency within the Department of Health and Human Services. \rCutoff of email will by by employee tenure. Transfer records when 15 years old. "},{"Additional Scope Comments":"Non Capstone Officials of the SEC will be covered by DAA-0266-2014-0008, which is currently pending NARA approval. The cutoff instructions for SEC Capstone Officials (GRS 6.1, Item 010) is as follows: \"Cut off at the end of the calendar year after the Chairs’, Commissioners’, Division/Regional Directors’ or Office Heads’ tenures.\""},{"Additional Scope Comments":"The Department will also be submitting a form for Office of the Secretary, Records Group 0468"},{"Additional Scope Comments":"Cutoff of 010 email will be annual based on fiscal year. Transfer will be 15 years after cutoff."},{"Additional Scope Comments":"Cutoff at the end of the calendar year.  Transfer to NARA 15 years after cutoff."},{"Additional Scope Comments":"SAMHSA is a component agency within the Department of Health and Human Services."},{"Additional Scope Comments":"\"Cutoff at the end of the calendar year.\""},{"Additional Scope Comments":"All account holders other than Capstone account holders will be covered by Item 011.\rAll email will be cutoff for Capstone account holders at the end of employee tenure.  Transfer 25 years after cutoff."},{"Additional Scope Comments":"We are not separately categorizing email created by administrative and support staff.  Their email will be retained for 7 years, per item 011.\r\rCut-off instructions for 010:  Cut-off at the end of the administration.  Retain 15 years, then transfer to the National Archives in a compliant format."},{"Additional Scope Comments":"Cutoff:  End of employee tenure."},{"Additional Scope Comments":"n/a"},{"Additional Scope Comments":"Email from RO Tim Tim Osumi (06-15-2016) --Cut off at the end of the calendar year."},{"Additional Scope Comments":"The Pretrial Services Agency (PSA) is related to CSOSA by virtue of its service relationship the Superior Court for the District of Columbia and the United States District Court for the District of Columbia. The Pretrial Services Agency is a federal independent entity within CSOSA.  Record group number 562 covers both CSOSA and PSA.  Cutoff of email will be by employee tenure. "},{"Additional Scope Comments":"ACF is a component agency within the Department of Health and Human Services."},{"Additional Scope Comments":"CDC is a component of the Department of Health and Human Services.  CDC is maintaining the emails of the CDC Director and all agency executives.  The emails will be transferred to the National Archives fifteen years after the end of the employee tenure."},{"Additional Scope Comments":"Energy Information Administration is a component of the Department of Energy with its own records  management office. Non-Capstone officials , staff, contractors and other support and/or administrative positions will be managed as temporary email (retained for 7 years) scheduled under  GRS 6.1, item 011 or as temporary email (retained for 3 years) scheduled under GRS 6.1, item 012.   \r"},{"Additional Scope Comments":"GRS 6.1 use will be agency-wide (all email, all accounts). All non-Capstone email accounts will be managed according to Item 011."},{"Additional Scope Comments":"The National Nuclear Security Administration (NNSA) is a semi-autonomous agency under the US Department of Energy and will submit a separate NA-1005 with the NNSA Administrator identified in Category 1.  NNSA will use Schedule Items 010 and 011 but will not use Item 012.  NNSA does not have enough positions that would fall under Item 012 to warrant use of the three year retention."},{"Additional Scope Comments":"The Department will also be submitting a form for Office of the Assistant Secretary for Health, Records Group 0514."},{"Additional Scope Comments":"ACL is a component agency within the Department of Health and Human Services."},{"Additional Scope Comments":"AHRQ is a component agency within the Department of Health and Human Services.\rPermanent Records will be cut off at the end of tenure. Transfer records when 15 years old. "},{"Additional Scope Comments":"Cutoff of email will be by employee tenure."},{"Additional Scope Comments":"This submission is for record group 038. At this time DON will also be submitting for RG 428 and 0127. Forms for remaining DON record groups will be submitted at a future date."},{"Additional Scope Comments":"Permanent Records will be cutoff at the end of the employees tenure.  Email will be transferred to NARA 15 years after cutoff."},{"Additional Scope Comments":"Cut off in five-year blocks at the end of the calendar year; transfer email records 15 years after the cutoff."}]
