





			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

[{"Legacy Email Scope":"USADF will include legacy emails dating back to 2013.  "},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2010."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2010"},{"Legacy Email Scope":"Up to approximately 180 days prior to Capstone implementation, disposition for individual legacy emails is carried out according to their subject content, consistent with the approved DeCA retentions.  Legacy emails starting approximately 180 days prior to Capstone implementation will be covered by the Capstone GRS schedule."},{"Legacy Email Scope":"SSA operated under a print-and-file policy prior to the implementation of Capstone.  Some legacy email, however, exists for some positions, including those under item 010.  The dates vary, with the earliest dating back to approximately 1997."},{"Legacy Email Scope":"Agency will be including electronic email for the Chairman James H. Lambright 2006-2009 and electronic email for the Chairman Fred Hochberg 2009-present.  Other permanent record e-mail from the time period predating 2014 is in paper format, as traditional records management with a print-and-file policy was enforced prior to 2014 adoption of the media-neutral Records Schedule  DAA-0275-2015-0001 by the agency."},{"Legacy Email Scope":"A traditional records management approach with a print-to-file policy was enforced prior to Capstone adoption, as well as use of other disposition authorities to capture email. Some legacy email, however, exists; the scope of legacy email varies by position with the earliest date being 1999."},{"Legacy Email Scope":"Agency will be including legacy e-mail for all items being used, dating back to approximately 2000."},{"Legacy Email Scope":"The SEC identified and archived existing email accounts of departed staff who map to Capstone designated positions. These accounts are managed in the SEC’s Enterprise Vault. In addition, legacy Capstone email messages are associated with case/project files in both paper and electronic formats per the SEC’s previous records management policies.\rPre-2008 email messages were captured via print-to-file processes in compliance with SEC’s previous email management policy.\r"},{"Legacy Email Scope":"The Office of the Assistant Secretary for Health will be including legacy email dating back to approximately December 1, 2014."},{"Legacy Email Scope":"CNCS plans on including legacy emails for individuals in documented Capstone positions going back to approximately 2007, for as many email accounts that are available in CNCS back-up tapes/drives."},{"Legacy Email Scope":"No legacy email exists for this agency."},{"Legacy Email Scope":"No legacy email exists for this agency, as traditional records management with print-and-file policy was enforced prior to Capstone adoption."},{"Legacy Email Scope":"The Bureau will be including legacy email for all items being used, dating back to approximately 2010."},{"Legacy Email Scope":"The Library will be including legacy e-mail for all account holders dating back to approximately 2010.  Prior to 2010 the Library incorporated a print and file policy for email."},{"Legacy Email Scope":"The Department of Education will be including legacy email for all items being used, dating back to approximately January 2009."},{"Legacy Email Scope":"DOL will adopt the Capstone approach on December 31, 2016 or upon approval, whichever is later.  Application of this GRS will also include any available legacy email."},{"Legacy Email Scope":"In the majority of cases, no legacy email exists because print-and-file policy was previously utilized; where available, legacy email for certain Commissioners will be included (dating back to early 2016)."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used dating back to approximately 2012."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2000."},{"Legacy Email Scope":"Limited legacy email exists for this agency, as traditional records management with print and file policy was enforced prior to capstone adaption.  Also, HHS has captured all SES/Political email accounts since Nov 2014. All legacy email in the employees mailbox at that time was retained."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used dating back to approximately 2011."},{"Legacy Email Scope":"CDC will be including legacy emails dating back to October 2014, that were retained by each executive in their email account."},{"Legacy Email Scope":"Legacy email is not included in the Capstone categorization, as traditional records management with a print-and-file policy was followed prior to Capstone adoption."},{"Legacy Email Scope":"Agency will be including legacy email for item 010, dating back to approximately 2012"},{"Legacy Email Scope":"NARA adopted the Capstone approach on 23 January 2013 with the transition to Gmail. Application of this GRS will also include any available legacy email from the previous platform (Groupwise)."},{"Legacy Email Scope":"Email capture will be \"point-forward\" upon approval of this NA-1005 by NARA.  Estimated implementation date 01/01/2017.  The legacy process for email was print-to-file and will be in place until full Capstone implementation."},{"Legacy Email Scope":"The Office of the Secretary will be including legacy email dating back to approximately December 1, 2014."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2009."},{"Legacy Email Scope":"No legacy email exists for this agency, as traditional records management with a print-and-file policy was enforced prior to Capstone adoption."},{"Legacy Email Scope":"Agency has a print-and-file policy which was enforced prior to Capstone adoption and intend to implement Capstone in 2016. "},{"Legacy Email Scope":"Prior to Capstone, CMS has a print-and-file policy for email.  CMS is currently researching the level of legacy email that exists, and will include it in Capstone implementation. As an example, CMS has email of the Administrator back to approximately 2009."},{"Legacy Email Scope":"TTB will apply the Capstone approach to email records management (GRS 6.1) retrospectively to all available legacy email.  TTB has some permanent email from accounts that pre-date 2003 that were active at the time of re-organization, which originated with TTB's predecessor organization within the Bureau of Alcohol, Tobacco, and Firearms (ATF).  Email from accounts inactive at the time of re-organization were not transferred to TTB.  ATF is responsible for managing these records.  Also, pre-dated 2003 printed email records are maintained in respective industry/case file disposed as per record schedule."}]
